Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_infotilaisuuden_auktorisoidun_kaantajan_tutkinnosta_22_6_2022.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 22.6.2022
sms: Sääʹmteʹǧǧ reäšš infopoodd auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzzâst 22.6.2022

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 22.6.2022, klo. 14.00-14.45 etäyhteyksin.
sms: Sääʹmteʹǧǧ reäšš infopoodd auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzzâst 22.6.2022,čiâss 14.00-14.45 ougglõsõhttvuõđin.

source: Tilaisuudessa käydään läpi mikä tutkinto on ja miten siihen voi valmistautua.
sms: Pooddâst mõõnât čõõđ mii tuʹtǩǩõs lij da mäʹhtt tõõzz vuäitt valmštõõttâd.

source: Tutkintoon ilmoittautuminen on elokuussa 2022.
sms: Jiõčč tuʹtǩǩõʹsse iʹlmmtõõttmõš lij påʹrǧǧmannust.

source: Infotilaisuudessa tutkinnosta ja työllistymismahdollisuuksista kertoo kieliturvasihteeri Anne Kirste Aikio ja auktorisoitu kääntäjä Tiina Sanila-Aikio.
sms: Infopooddâst tuʹtǩǩõõzz pirr maainast ǩiõllstaanpiisar Anne Kirste Aikio da auktorisõsttum jåårǥlõʹtti Tiina Sanila-Aikio.

source: Infotilaisuus on suunnattu kaikille tutkinnosta kiinnostuneille.
sms: Infopodd lij jurddum pukid ǩeäi miõl tuʹtǩǩõs ǩeäss.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään seuraavan kerran marraskuussa 2022.
sms: Mättʼtõshalltõõzz vaaldšmem auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz riâššât puõʹtti vuâra skamm-mannust 2022.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz vuäitt tuejjeed pukin Lääʹddjânnmest mainstum sääʹmǩiõʹlle da tõt lij veerǥlaž tuõđštõs jåårǥlõʹtti ämmat-tääidast.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat .
sms: Tuʹtǩǩõõzz siiskõõzzâst vuäitt lookkâd tääʹrǩben mättʼtõshalltõõzz seeidain: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Auktorisoidun kääntäjän tutkinto on myös kelpoisuusvaatimuksena Saamelaiskäräjien kääntäjien virkaan Saamelaiskäräjistä annetun asetuksen mukaisesti.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõs lij še ââʹntemkaiʹbbjõsân Sääʹmteeʹǧǧ jåårǥlõʹtti vergga Sääʹmteeʹǧǧest uvddum asetõõzz meâldlânji.

source: Saamelaiskäräjät järjestää myöhemmin syksyllä erillisen valmistautumistilaisuuden tutkintoon.
sms: Sääʹmteʹǧǧ reäšš mâʹŋŋlest čâhčča jeeʹrab valmštõõttâmpoodd tuʹtǩǩõʹsse.

source: Infotilaisuuteen voi osallistua etäyhteyksin:
sms: Infopoʹdde vuäitt vuässõõttâd ougglõsõhttvuõđin:

source: Liity kokoukseen napsauttamalla tästä
sms: Mõõn såbbra špiâkkleeʹl tän

source: Lisätietoja
sms: Lââʹssteâđ

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio:
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio:

source: Tel. 010 839 3124
sms: Teʹl. 010 839 3124
